[OutsiderDream DishonoredObjective]
m_Description="界外魔的来访"

[OutsiderDream:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="使用闪烁瞬移技能到达界外魔处"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="闪烁瞬移至断桥"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="使用心脏找到隐藏的符文"
m_Status=""

[OutsiderDream:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="有些不对劲......"
m_Status=""

